/* No comment provided by engineer. */
"Enable location services!" = "Enable location services!";

/* No comment provided by engineer. */
"Enable notifications!" = "Enable notifications!";

/* No comment provided by engineer. */
"Give us 5 star if you like us" = "Give us 5 star if you like us";

/* No comment provided by engineer. */
"Help us to improve your experience" = "Help us to improve your experience";

/* No comment provided by engineer. */
"Help us to improve your experience!" = "Help us to improve your experience!";

/* No comment provided by engineer. */
"Leave feedback" = "Leave feedback";

/* No comment provided by engineer. */
"Let this app access Camera!" = "Let this app access Camera!";

/* No comment provided by engineer. */
"Let this app access Contacts!" = "Let this app access Contacts!";

/* No comment provided by engineer. */
"Let this app access Photos!" = "Let this app access Photos!";

/* No comment provided by engineer. */
"No thanks" = "No thanks";

/* No comment provided by engineer. */
"Please give us some feedback and we`ll do our best to improve your experience" = "Please give us some feedback and we`ll do our best to improve your experience";

/* No comment provided by engineer. */
"Please give us some feedback and we’ll do our best to improve your user experience." = "Please give us some feedback and we’ll do our best to improve your user experience.";

/* No comment provided by engineer. */
"Please rate our app" = "Please rate our app";

/* Please spread the word if you like us */
"Please spread the word if you like us!" = "Please spread the word if you like us!";

/* No comment provided by engineer. */
"Rate this app!" = "Rate this app!";

/* Share with friends
   Share with friends! */
"Share with friends!" = "Share with friends!";

